cfg = {
	'token': '5745792786:AAEXqeEokpkioF_pGRUrOnb7WA1oakT6MZY',
	'name': 'support-bot',
	'dev_id': 0,
	'teh_chat_id': -821228001,
	'db_url': 'ссылка',
	'db_name': 'dev',

	'button_new_question': '✉ Задать вопрос',
	'button_about_us': '📚 Про нас',

	'welcome_message': 'Здравствуйте! Вы попали в *тех.поддержку* проекта SimplED! 🛠',
	'error_message': 'Упс! *Ошибка!* Не переживайте, ошибка уже *отправлена* разработчику.',
	'about_us': 'Мы проект  SimplED! Наша команда состоит из трёх человек:',
	'ban_message': '⚠ Вы *забанены* в боте!',
	'question_type_ur_question_message': '📝 Введите ваш вопрос (Можно прикрепить фото):',
	'question_ur_question_sended_message': '✉ Ваш вопрос был отослан! Ожидайте ответа от тех.поддержки.',

	'1lvl_adm_name': 'Тех.поддержка',
	'2lvl_adm_name': 'Администратор',
	'3lvl_adm_name': 'Руководитель'
}
